{
  "description": "",
  "story": {
    "content": "İstanbul Datça Evden Eve Nakliyat, şehirlerarası taşınmanın zor noktalarını sahada öğrendi. Ekibimiz, her taşıma öncesi ücretsiz ekspertiz yaparak metreküpü hesaplar. Planlama aşamasında bina kuralları, park mesafesi ve asansör ihtiyacı not edilir. Paketlemede rulo ambalaj, köşe kartonu, balonlu naylon ve çift kat streç film kullanırız. Koliler numaralanır; oda etiketleriyle varışta yerleşim hızlanır. Yükleme sırasında kayış sabitleme uygulanır, araç içi denge korunur. Datça tesliminde montaj desteği verir, teslim tutanağını koli sayısıyla kapatırız. İşimizin ölçütü; zamanında teslimat, hasarsız taşıma ve net iletişimdir. Bu çizgi, ev taşıma şirketleri arasında tercih edilir olmamızı sağlar. Taşıma günü tek sorumlu belirler, iletişimi tek kanaldan yürütürüz. Ücret kalemleri; hamallık bedeli, malzeme ve mesafe olarak ayrılır. Evden eve nakliyat fiyatları değişse de, yazılı teklif dışına çıkmayız. Depolama gerektiğinde, nem kontrollü alanda raf koduyla takip yaparız. Her iş bitiminde kısa değerlendirme alır, süreç notlarını güncelleriz."
  },
  "mission": {
    "content": "<p>Misyonumuz, İstanbul’dan Datça’ya taşınan her evde planlı nakliye düzeni kurmaktır. Ücretsiz ekspertiz, doğru paketleme ve şeffaf ev taşıma ücretleriyle riski azaltır, zamanı koruruz; teslimde kontrol listesiyle güveni her gün pekiştiririz.</p>"
  },
  "vision": {
    "content": "<p>Vizyonumuz, şehirlerarası evden eve nakliyat deneyiminde ölçülebilir kaliteyi standart hâle getirmektir. Dijital takipli ekspertiz, sigorta poliçesi ve eğitimli ekip yapısıyla, Datça hattında en güvenli taşıma modelini sürdürülebilir biçimde daima büyütürüz.</p>"
  },
  "values": {
    "content": "<ul><li><p>Şeffaflık: Teklifte her kalemi yazar, sürprizi engelleriz.</p></li><li><p>Özen: Kırılganı köpükler, rulo ambalajla yüzeyi koruruz.</p></li><li><p>Dakiklik: Yükleme saatine uyar, zamanında teslimat hedefini tutarız.</p></li><li><p>Sorumluluk: Sözleşme ve tutanakla işi yazılı güvenceye alırız.</p></li></ul><p></p>"
  },
  "whyUs": {
    "content": "<p></p>"
  },
  "updatedAt": "2026-02-22T12:30:05.118Z"
}